

export const contacts = {
    webProjCenter: 'Центр интернет-проектов. Тел.: 8-953-0590-400. E-mail: webkemsu@mail.ru',
    cnitSupp: 'ЦНИТ, Отдел сопровождения программного обеспечения. Тел.: (384-2) 58-32-89, Местн. Тел.: 4-62. E-mail: ocpo@kemsu.ru',
    cnitTech: 'ЦНИТ, Отдел технического обеспечения образовательного процесса. Тел.: (384-2) 58-22-37, Мест. Тел.: 3-59. E-mail: otso@kemsu',
    sciLib: 'Научная библиотека. Тел.: (384-2) 58-14-26, Мест. Тел.: 2-57. E-mail: nb@kemsu.ru',
    instElEdCom: 'Институт электронных образовательных коммуникаций. Тел.: 8 (3842) 39-09-95',
    digUn: 'Институт электронных образовательных коммуникаций. Ауд. 7419. Тел.: 8 (3842) 39-68-82. E-mail: melissa.moiseeva@mail.ru',
    studAcc: 'Студенческая бухгалтерия. Каб. 1205, Тел.: (384-2) 58-02-99'
}