import React from 'react'

export default function EmployeeInfo() {

    return (
        <>
            <h3>Добро пожаловать!</h3>

            Для входа на сайт необходимо авторизоваться. Пожалуйста, ведите логин и пароль пользователя. <br /><br />

            <b>Уважаемые работники, для регистрации в ЭИОС необходимо заполнить&nbsp;
            <a href='https://eios.kemsu.ru/public/assets/docs/%D0%97%D0%B0%D1%8F%D0%B2%D0%BA%D0%B0%20%D0%BD%D0%B0%20%D1%80%D0%B5%D0%B3%D0%B8%D1%81%D1%82%D1%80%D0%B0%D1%86%D0%B8%D1%8E%20%D0%B2%20%D0%AD%D0%98%D0%9E%D0%A1.doc'>
                заявку на регистрацию,
            </a>
            &nbsp; для получения дополнительных прав -&nbsp;
            <a href='https://eios.kemsu.ru/public/assets/docs/%D0%97%D0%B0%D1%8F%D0%B2%D0%BA%D0%B0 %D0%BD%D0%B0 %D0%BF%D0%BE%D0%BB%D1%83%D1%87%D0%B5%D0%BD%D0%B8%D0%B5 %D0%BF%D1%80%D0%B0%D0%B2.doc'>
                    заявку на получение прав
            </a>.
            Заполненные заявки следует передать в Отдел сопровождения программного обеспечения ЦНИТ, расположенного в корпусе №2, каб. №2138.
            <br /> Контакты: тел. (384-2) 58-32-89, мест. тел.: 4-62. e-mail:&nbsp; <a href='mailto:ocpo@kemsu.ru'>ocpo@kemsu.ru</a>. <br /><br /></b>

            При первом входе смена пароля обязательна! Смена пароля выполняется в Вашем профиле. Пароль должен состоять не менее
            чем из 8 символов: латинских букв и/или цифр (без спецсимволов - +*/: @?  и т.п.).  <br /><br />

            В случае утери пароля его можно восстановить самостоятельно при помощи функции «Восстановление пароля», если не получается самостоятельно,
            то необходимо обратиться в Отдел сопровождения ПО (корпус №2, каб. №2138, тел. (384-2) 58-32-89; мест. тел.: 4-62; e-mail:&nbsp; <a href='mailto:ocpo@kemsu.ru'>ocpo@kemsu.ru</a>).
        </>
    )
}