import React from 'react'

export default function StudentInfo() {
    return (
        <>
            <h3>Добро пожаловать!</h3>

            Для входа на сайт необходимо авторизоваться. <br /> Пожалуйста, ведите логин и пароль пользователя. <br /> <br />
            <b>Уважаемые обучающиеся, для получения логина и пароля обратитесь, пожалуйста, в дирекцию/деканат вашего института/факультета!</b> <br /><br />

            При входе в систему ЭИОС не забудьте внести свою электронную почту в свой профиль. Это позволит самостоятельно восстановить пароль через
            функцию «Восстановление пароля». <br /><br />
            Для входа в свой профиль нажмите на свою фамилию в верхнем правом углу. Также в профиле есть возможность изменить пароль.
            Пароль должен состоять не менее чем из 8 символов: латинских букв и/или цифр (без спецсимволов - (+*-/: @?  и т.п.).  <br /> <br />

            <b>Если не получается самостоятельно восстановить пароль, то необходимо обратиться в дирекцию/деканат своего института/факультета!</b>
        </>
    )
}